Chromium.pfm_title = "Chromium";
Chromium.pfm_description = "Tùy chọn Chromium";
AllowCrossOriginAuthPrompt.pfm_title = "Lời nhắc Xác thực cơ bản HTTP giữa các gốc";
AllowCrossOriginAuthPrompt.pfm_description = "Kiểm soát xem nội dung phụ của bên thứ ba trên trang có được phép bật lên hộp thoại Xác thực cơ bản HTTP không. Thông thường tính năng này bị vô hiệu như là một phương pháp phòng thủ lừa đảo.";
AllowFileSelectionDialogs.pfm_title = "Cho phép kích hoạt các hộp thoại chọn tệp.";
AllowFileSelectionDialogs.pfm_description = "Cho phép truy cập các tệp cục bộ trên máy bằng cách cho phép Chromium hiển thị các hộp thoại chọn tệp. Nếu bạn bật cài đặt này, người dùng có thể mở các hộp thoại chọn tệp như bình thường. Nếu bạn tắt cài đặt này, bất cứ khi nào người dùng thực hiện tác vụ kích hoạt hộp thoại chọn tệp (như nhập dấu trang, tải lên tệp, lưu liên kết, v.v), một thông báo sẽ được hiển thị thay vào đó và người dùng được coi như đã nhấp Hủy trên hộp thoại chọn tệp. Nếu không đặt cài đặt này, người dùng có thể mở hộp thoại chọn tệp như bình thường.";
AllowOutdatedPlugins.pfm_title = "Cho phép chạy các trình cắm đã lỗi thời";
AllowOutdatedPlugins.pfm_description = "Cho phép Chromium chạy các trình cắm lỗi thời. Nếu bạn bật cài đặt này, các trình cắm lỗi thời sẽ được sử dụng như những trình cắm bình thường. Nếu bạn tắt cài đặt này, các trình cắm lỗi thời sẽ không được sử dụng và người dùng sẽ không được yêu cầu cấp phép chạy các trình cắm đó. Nếu bạn không đặt cài đặt này, người dùng sẽ được yêu cầu cấp phép để chạy các trình cắm lỗi thời.";
AlternateErrorPagesEnabled.pfm_title = "Bật các trang lỗi thay thế";
AlternateErrorPagesEnabled.pfm_description = "Cho phép sử dụng các trang lỗi thay thế được tích hợp vào Chromium (chẳng hạn như 'không tìm thấy trang') và ngăn người dùng thay đổi cài đặt này. Nếu bạn bật cài đặt này, các trang lỗi thay thế sẽ được sử dụng, nếu bạn tắt cài đặt này, các trang lỗi thay thế sẽ không bao giờ được sử dụng. Nếu bạn bật hoặc tắt cài đặt này, người dùng không thể thay đổi hoặc ghi đè cài đặt này trong Chromium.";
AlwaysAuthorizePlugins.pfm_title = "Luôn chạy plugin yêu cầu ủy quyền";
AlwaysAuthorizePlugins.pfm_description = "Cho phép Chromium chạy plugin yêu cầu ủy quyền.\n\nNếu bạn bật cài đặt này, plugin không bị lỗi thời sẽ luôn chạy.\n\nNếu cài đặt này bị vô hiệu hoặc không được đặt, người dùng sẽ được yêu cầu cho phép chạy plugin yêu cầu ủy quyền. Đây là những plugin có thể ảnh hưởng đến bảo mật.";
AuthNegotiateDelegateWhitelist.pfm_title = "Danh sách trắng máy chủ ủy quyền Kerberos";
AuthNegotiateDelegateWhitelist.pfm_description = "Các máy chủ mà Chromium có thể ủy quyền.";
AuthSchemes.pfm_title = "Các giao thức xác thực được hỗ trợ";
AuthSchemes.pfm_description = "Chỉ định các giao thức Xác thực HTTP mà Chromium hỗ trợ. Các giá trị có thể có là 'basic', 'digest', 'ntlm' và 'negotiate'. Phân tách  nhiều giá trị bằng dấu phẩy.";
AuthServerWhitelist.pfm_title = "Danh sách trắng máy chủ xác thực";
AuthServerWhitelist.pfm_description = "Chỉ định máy chủ nào nên được đưa vào danh sách trắng để xác thực tích hợp. Xác thực tích hợp chỉ được bật khi Chromium nhận được thử thách xác thực từ proxy hoặc từ máy chủ nằm trong danh sách được phép này. Phân tách nhiều tên máy chủ bằng dấu phẩy. Cho phép ký tự đại diện  (*).";
AutoFillEnabled.pfm_title = "Bật Tự động điền";
AutoFillEnabled.pfm_description = "Bật tính năng Tự động điền của Chromium và cho phép người dùng tự động hoàn thành các biểu mẫu web bằng cách sử dụng thông tin được lưu trữ trước đây, chẳng hạn như địa chỉ hoặc thông tin thẻ tín dụng. Nếu bạn tắt cài đặt này, người dùng sẽ không thể truy cập Tự động điền. Nếu bạn bật cài đặt này hoặc không thiết lập giá trị, Tự động điền sẽ vẫn thuộc quyền kiểm soát của người dùng. Điều này sẽ cho phép họ thiết lập cấu hình Tự động điền và bật hoặc tắt Tự động điền tùy theo ý họ.";
BlockThirdPartyCookies.pfm_title = "Chặn cookie của bên thứ ba";
BlockThirdPartyCookies.pfm_description = "Chặn cookie của bên thứ ba. Bật cài đặt này sẽ ngăn các phần tử trang web không thuộc miền nằm trong thanh địa chỉ của trình duyệt thiết lập cookie. Tắt cài đặt này cho phép các phần tử trang web không thuộc miền trong thanh địa chỉ của trình duyệt thiết lập cookie và ngăn người dùng thay đổi cài đặt này.";
BookmarkBarEnabled.pfm_title = "Bật Thanh dấu trang";
BookmarkBarEnabled.pfm_description = "Bật thanh dấu trang trên trang tab mới trong Chromium. Nếu bạn bật cài đặt này, Chromium sẽ hiển thị một thanh dấu trang trên trang \"Tab mới\". Nếu bạn tắt cài đặt này, người dùng sẽ không bao giờ nhìn thấy thanh dấu trang. Nếu bạn bật hoặc tắt cài đặt này, người dùng không thể thay đổi hoặc ghi đè cài đặt này trong Chromium.";
ClearSiteDataOnExit.pfm_title = "Xóa dữ liệu trang web khi tắt trình duyệt";
ClearSiteDataOnExit.pfm_description = "Chính sách này ghi đè tùy chọn cài đặt nội dung \"Xóa cookie và dữ liệu trang web khác khi tôi đóng trình duyệt\". Khi được đặt thành true, Chromium sẽ xóa tất cả dữ liệu được lưu trữ cục bộ khỏi trình duyệt khi được tắt.";
CookiesAllowedForUrls.pfm_title = "Cho phép cookie trên các trang web này";
CookiesAllowedForUrls.pfm_description = "Cho phép bạn thiết lập danh sách các mẫu url chỉ định trang web được phép đặt cookie.";
CookiesBlockedForUrls.pfm_title = "Chặn cookie trên các trang web này";
CookiesBlockedForUrls.pfm_description = "Cho phép bạn thiết lập danh sách các mẫu URL chỉ định các trang web không được phép đặt cookie.";
CookiesSessionOnlyForUrls.pfm_title = "Cho phép cookie chỉ trong phiên trên các trang web này";
CookiesSessionOnlyForUrls.pfm_description = "Cho phép bạn thiết lập danh sách các mẫu url chỉ định các trang web được phép đặt các cookie chỉ trong phiên.";
DefaultBrowserSettingEnabled.pfm_title = "Đặt Chrome là trình duyệt mặc định";
DefaultBrowserSettingEnabled.pfm_description = "Định cấu hình kiểm tra trình duyệt mặc định trong Chromium và ngăn người dùng thay đổi cấu hình này. Nếu bạn bật cài đặt này, Chromium sẽ luôn kiểm tra khi khởi động để xem đó có phải là trình duyệt mặc định không và tự động đăng ký chính nó nếu có thể. Nếu bạn tắt cài đặt này, Chromium sẽ không bao giờ kiểm tra xem đó có phải là trình duyệt mặc định không và vô hiệu hóa kiểm soát của người dùng để đặt tùy chọn này. Nếu cài đặt này không được thiết lập, Chromium sẽ cho phép người dùng kiểm soát xem đó có phải là trình duyệt mặc định không và có nên hiển thị thông báo cho người dùng hay không khi không phải là trình duyệt mặc định.";
DefaultCookiesSetting.pfm_title = "Cài đặt cookie mặc định";
DefaultCookiesSetting.pfm_description = "0 - Cho phép tất cả các trang web đặt dữ liệu cục bộ.\n1 - Không cho phép bất kỳ trang web nào đặt dữ liệu cục bộ\nCho phép bạn đặt có cho phép các trang web đặt dữ liệu cục bộ hay không. Bạn có thể cho phép hoặc từ chối đặt dữ liệu cục bộ đối với tất cả các trang web.";
DefaultGeolocationSetting.pfm_title = "Cài đặt vị trí địa lý mặc định";
DefaultGeolocationSetting.pfm_description = "0 - Cho phép các trang web theo dõi vị trí thực của người dùng\n1 - Không cho phép bất kỳ trang web nào theo dõi vị trí thực của người dùng\n2 - Hỏi bất cứ khi nào trang web muốn theo dõi vị trí thực của người dùng.\nCho phép bạn đặt có cho phép các trang web theo dõi vị trí thực của người dùng hay không. Theo dõi vị trí thực của người dùng có thể được cho phép theo mặc định, từ chối theo mặc định hoặc người dùng có thể được hỏi mỗi lần trang web yêu cầu cung cấp vị trí thực.";
DefaultImagesSetting.pfm_title = "Cài đặt hình ảnh mặc định";
DefaultImagesSetting.pfm_description = "0 - Cho phép tất cả các trang web hiển thị tất cả hình ảnh\n1 - Không cho phép bất kỳ trang web nào hiển thị hình ảnh\nCho phép bạn đặt có cho phép các trang web hiển thị hình ảnh hay không. Bạn có thể cho phép hoặc từ chối hiển thị hình ảnh đối với tất cả các trang web.";
DefaultJavaScriptSetting.pfm_title = "Cài đặt JavaScript  mặc định";
DefaultJavaScriptSetting.pfm_description = "0 - Cho phép tất cả các trang web chạy JavaScript\n1 - Không cho phép bất kỳ trang web nào chạy JavaScript\nCho phép bạn thiết lập có cho phép các trang web chạy JavaScript hay không. Bạn có thể cho phép hoặc từ chối chạy JavaScript đối với tất cả các trang web.";
DefaultNotificationSetting.pfm_title = "Cài đặt thông báo mặc định";
DefaultNotificationSetting.pfm_description = "0 - Cho phép các trang web hiển thị thông báo trên màn hình\n1 - Không cho phép bất kỳ trang web nào hiển thị thông báo trên màn hình\n2 - Hỏi mỗi lần trang web muốn hiển thị thông báo trên màn hình\nCho phép bạn thiết lập có cho phép các trang web hiển thị thông báo trên màn hình hay không. Việc hiển thị thông báo trên màn hình có thể được cho phép theo mặc định, từ chối theo mặc định hoặc người dùng có thể được hỏi mỗi lần trang web muốn hiển thị thông báo trên màn hình.";
DefaultPluginsSetting.pfm_title = "Cài đặt trình cắm mặc định";
DefaultPluginsSetting.pfm_description = "0 - Cho phép tất cả các trang web tự động chạy plugin\n1 - Chặn tất cả plugin\nCho phép bạn đặt cho phép hay không cho phép các trang web tự động chạy trình cắm. Có thể cho phép hoặc từ chối tự động chạy trình cắm cho tất cả các trang web.";
DefaultPopupsSetting.pfm_title = "Cài đặt cửa sổ bật lên";
DefaultPopupsSetting.pfm_description = "0 - Cho phép tất cả các trang web hiển thị cửa sổ bật lên\n1 - Không cho phép bất kỳ trang web nào hiển thị cửa sổ bật lên\nCho phép bạn đặt có cho phép các trang web hiển thị cửa sổ bật lên hay không. Bạn có thể cho phép hoặc từ chối hiển thị cửa sổ bật lên đối với tất cả các trang web.";
DefaultSearchProviderEnabled.pfm_title = "Bật nhà cung cấp dịch vụ tìm kiếm mặc định";
DefaultSearchProviderEnabled.pfm_description = "Cho phép sử dụng nhà cung cấp dịch vụ tìm kiếm mặc định. Nếu bạn bật cài đặt này, tìm kiếm mặc định được thực hiện khi người dùng nhập văn bản không phải là URL vào thanh địa chỉ. Bạn có thể chỉ định nhà cung cấp dịch vụ tìm kiếm mặc định được sử dụng bằng cách đặt phần còn lại của các chính sách tìm kiếm mặc định. Nếu để trống các chính sách này, người dùng có thể chọn nhà cung cấp mặc định. Nếu bạn tắt cài đặt này, sẽ không có tìm kiếm nào được thực hiện khi người dùng nhập văn bản không phải là URL vào thanh địa chỉ. Nếu bạn bật hoặc tắt cài đặt này, người dùng không thể thay đổi hoặc ghi đè cài đặt này trong Chromium.";
DefaultSearchProviderEncodings.pfm_title = "Mã hóa của nhà cung cấp dịch vụ tìm kiếm mặc định";
DefaultSearchProviderEncodings.pfm_description = "Chỉ định các mã hóa ký tự được nhà cung cấp dịch vụ tìm kiếm hỗ trợ. Mã hóa là các tên trang mã như UTF-8, GB2312 và ISO-8859-1. Các mã này được thử theo thứ tự cung cấp. Mã mặc định là UTF-8.";
DefaultSearchProviderIconURL.pfm_title = "Biểu tượng nhà cung cấp dịch vụ tìm kiếm mặc định";
DefaultSearchProviderIconURL.pfm_description = "Chỉ định URL biểu tượng ưa thích của nhà cung cấp dịch vụ tìm kiếm mặc định. Tùy chọn.";
DefaultSearchProviderInstantURL.pfm_title = "URL instant của nhà cung cấp dịch vụ tìm kiếm mặc định";
DefaultSearchProviderInstantURL.pfm_description = "Chỉ định URL của công cụ tìm kiếm dùng để cung cấp kết quả tức thì. URL nên chứa chuỗi '{searchTerms}', chuỗi này sẽ được thay thế vào thời điểm truy vấn bằng văn bản mà người dùng đã nhập vào từ trước đến nay. Tùy chọn.";
DefaultSearchProviderKeyword.pfm_title = "Từ khóa nhà cung cấp dịch vụ tìm kiếm mặc định";
DefaultSearchProviderKeyword.pfm_description = "Chỉ định từ khóa, là các phím tắt được sử dụng trong thanh địa chỉ để kích hoạt tìm kiếm nhà cung cấp này. Tùy chọn.";
DefaultSearchProviderName.pfm_title = "Tên nhà cung cấp dịch vụ tìm kiếm mặc định";
DefaultSearchProviderName.pfm_description = "Chỉ định tên của nhà cung cấp dịch vụ tìm kiếm mặc định. Nếu để trống, tên máy chủ lưu trữ do URL tìm kiếm chỉ định sẽ được sử dụng.";
DefaultSearchProviderSearchURL.pfm_title = "URL tìm kiếm nhà cung cấp dịch vụ tìm kiếm mặc định";
DefaultSearchProviderSearchURL.pfm_description = "Chỉ định URL của công cụ tìm kiếm được sử dụng khi thực hiện tìm kiếm mặc định. URL nên chứa chuỗi '{searchTerms}', chuỗi này sẽ được thay thế vào thời điểm truy vấn bằng các cụm từ mà người dùng đang tìm kiếm.";
DefaultSearchProviderSuggestURL.pfm_title = "URL đề xuất của nhà cung cấp dịch vụ tìm kiếm mặc định";
DefaultSearchProviderSuggestURL.pfm_description = "Chỉ định URL của công cụ tìm kiếm dùng để cung cấp đề xuất tìm kiếm. URL này nên chứa {searchTerms}, sẽ được thay thế vào thời điểm truy vấn bằng văn bản mà người dùng đã nhập vào từ trước đến nay. Tùy chọn.";
DeveloperToolsDisabled.pfm_title = "Vô hiệu hóa công cụ dành cho nhà phát triển";
DeveloperToolsDisabled.pfm_description = "Vô hiệu hóa các Công cụ dành cho nhà phát triển trong bảng điều khiển JavaScript. Nếu bạn bật cài đặt này, các Công cụ dành cho nhà phát triển không thể truy cập được và các phần tử của trang web không thể kiểm tra được nữa. Mọi phím tắt và mọi trình đơn hoặc các mục nhập trình đơn ngữ cảnh để mở các Công cụ dành cho nhà phát triển hoặc Bảng điều khiển JavaScript sẽ bị vô hiệu hóa.";
Disable3DAPIs.pfm_title = "Tắt hỗ trợ dành cho API đồ họa 3D";
Disable3DAPIs.pfm_description = "Tắt hỗ trợ dành cho API đồ họa 3D. Bật cài đặt này sẽ ngăn các trang web truy cập đơn vị xử lý đồ họa (GPU). Cụ thể, các trang web không truy cập API WebGL và các trình cắm không thể sử dụng API Pepper 3D. Tắt cài đặt này có thể cho phép các trang web sử dụng API WebGL và các trình cắm để sử dụng API Pepper 3D. Cài đặt mặc định của trình duyệt này có thể vẫn yêu cầu phải thông qua đối số dòng lệnh để sử dụng các API này.";
DisableAuthNegotiateCnameLookup.pfm_title = "Tắt tra cứu CNAME khi thỏa thuận xác thực Kerberos";
DisableAuthNegotiateCnameLookup.pfm_description = "Chỉ định Kerberos SPN được tạo được dựa trên tên DNS chuẩn hay tên gốc được nhập. Nếu bạn bật cài đặt này, tra cứu CNAME sẽ được bỏ qua và tên máy chủ sẽ được sử dụng như được nhập. Nếu bạn tắt cài đặt này, tên chuẩn của máy chủ sẽ được xác định thông qua tra cứu CNAME.";
DisablePluginFinder.pfm_title = "Vô hiệu hóa trình tìm kiếm trình cắm";
DisablePluginFinder.pfm_description = "Nếu bạn đặt cài đặt này là True, tính năng tìm kiếm tự động và cài đặt các trình cắm bị thiếu sẽ bị tắt trong Chromium.";
DisableSpdy.pfm_title = "Vô hiệu hóa giao thức SPDY";
DisableSpdy.pfm_description = "Không cho phép sử dụng giao thức SPDY trong Chromium.";
DisabledPlugins.pfm_title = "Danh sách trình cắm bị tắt";
DisabledPlugins.pfm_description = "Chỉ định danh sách các trình cắm được bật trong Chromium và ngăn người dùng thay đổi cài đặt này. Các ký tự đại diện '*' và '?' có thể được sử dụng để khớp với thứ tự của các ký tự ngẫu nhiên. '*' khớp với một số ngẫu nhiên các ký tự còn '?' chỉ định ký tự đơn tùy chọn, tức là khớp với ký tự 0 hoặc 1. Ký tự thoát là '\', vì vậy để khớp với các ký tự '*', '?' hoặc '\' thực, bạn có thể đặt '\' trước các ký tự này. Nếu bạn bật cài đặt này, danh sách trình cắm được chỉ định sẽ không bao giờ được sử dụng trong Chromium. Các trình cắm này được đánh dấu là được bật trong 'about:plugins' và người dùng không thể bật các trình cắm này. Xin lưu ý rằng chính sách này có thể bị EnabledPlugins và DisabledPluginsExceptions ghi đè.";
DisabledPluginsExceptions.pfm_title = "Danh sách các trường hợp ngoại lệ của danh sách trình cắm bị vô hiệu hóa";
DisabledPluginsExceptions.pfm_description = "Chỉ định danh sách các trình cắm mà người dùng có thể bật hoặc tắt trong Chromium. Các ký tự đại diện '*' và '?' có thể được sử dụng để khớp với thứ tự của các ký tự ngẫu nhiên. '*' khớp với một số ngẫu nhiên các ký tự còn '?' chỉ định ký tự đơn tùy chọn, tức là khớp với ký tự 0 hoặc 1. Ký tự thoát là '\', vì vậy để khớp với các ký tự thực '*', '?' hoặc '\', bạn có thể đặt '\' trước các ký tự này. Nếu bạn bật cài đặt này, danh sách trình cắm được chỉ định có thể được sử dụng trong Chromium. Người dùng có thể bật hoặc tắt các trình cắm này trong 'about:plugins' ngay cả khi trình cắm cũng khớp với một mẫu trong DisabledPlugins. Người dùng cũng có thể bật và tắt các trình cắm không khớp với bất kỳ mẫu nào trong DisabledPlugins, DisabledPluginsExceptions và EnabledPlugins.";
DisabledSchemes.pfm_title = "Danh sách các lược đồ giao thức bị vô hiệu hóa";
DisabledSchemes.pfm_description = "Vô hiệu hóa các giao thức được liệt kê trong Chromium. Các URL sử dụng lược đồ từ danh sách này sẽ không tải và không thể được điều hướng tới.";
DiskCacheDir.pfm_title = "Thiết lập thư mục bộ nhớ cache trên đĩa";
DiskCacheDir.pfm_description = "Định cấu hình thư mục mà Chromium sẽ sử dụng để lưu trữ các tệp đã lưu trong bộ nhớ cache trong đĩa.\n\nNếu bạn thiết lập chính sách này, Chromium sẽ sử dụng thư mục được cung cấp bất kể người dùng có chỉ định cờ '--disk-cache-dir' hay không.";
DnsPrefetchingEnabled.pfm_title = "Bật dự báo mạng.";
DnsPrefetchingEnabled.pfm_description = "Bật dự báo mạng trong Chromium và ngăn người dùng thay đổi cài đặt này. Nếu bạn bật hoặc tắt cài đặt này, người dùng không thể thay đổi hoặc ghi đè cài đặt này trong Chromium.";
DownloadDirectory.pfm_title = "Đặt thư mục tải xuống";
DownloadDirectory.pfm_description = "Định cấu hình thư mục mà Chromium sẽ sử dụng để tải xuống tệp. Nếu bạn thiết lập chính sách này, Chromium sẽ sử dụng thư mục được cung cấp bất kể người dùng đã chỉ định một thư mục hoặc bật cờ nhắc tại vị trí tải xuống vào mọi thời điểm.";
EditBookmarksEnabled.pfm_title = "Cho phép hoặc vô hiệu hóa chỉnh sửa dấu trang";
EditBookmarksEnabled.pfm_description = "Bật hoặc tắt chỉnh sửa dấu trang trong Chromium. Nếu bạn bật cài đặt này, dấu trang có thể được thêm, xóa hoặc sửa đổi. Đây là cài đặt mặc định. Nếu bạn tắt cài đặt này, dấu trang không thể được thêm, xóa hoặc sửa đổi. Các dấu trang hiện có vẫn khả dụng.";
EnableAuthNegotiatePort.pfm_title = "Bao gồm cổng không chuẩn trong  Kerberos SPN";
EnableAuthNegotiatePort.pfm_description = "Chỉ định Kerberos SPN đã tạo có nên bao gồm một cổng không chuẩn hay không. Nếu bạn bật cài đặt này và nhập một cổng không chuẩn (tức là một cổng không phải là 80 hoặc 443), cổng này sẽ được bao gồm trong Kerberos SPN được tạo. Nếu bạn tắt cài đặt này, Kerberos SPN được tạo sẽ không bao gồm cổng trong bất kỳ trường hợp nào.";
EnabledPlugins.pfm_title = "Danh sách trình cắm được kích hoạt";
EnabledPlugins.pfm_description = "Chỉ định danh sách các trình cắm được bật trong Chromium và ngăn người dùng thay đổi cài đặt này. Các ký tự đại diện '*' và '?' có thể được sử dụng để khớp với thứ tự của các ký tự ngẫu nhiên. '*' khớp với một số ngẫu nhiên các ký tự còn '?' chỉ định ký tự đơn tùy chọn, tức là khớp với 0 hoặc 1 ký tự. Ký tự thoát là '\', vì vậy để khớp với các ký tự '*', '?' hoặc '\' thực, bạn có thể đặt '\' trước các ký tự này. Danh sách trình cắm được chỉ định luôn được sử dụng trong Chromium nếu chúng được cài đặt. Các trình cắm này được đánh dấu là được bật trong 'about:plugins' và người dùng không thể tắt các trình cắm này. Xin lưu ý rằng chính sách này ghi đè cả DisabledPlugins và DisabledPluginsExceptions.";
ExtensionInstallBlacklist.pfm_title = "Các ID tiện ích mở rộng mà bạn nên ngăn người dùng cài đặt (hoặc * cho tất cả)";
ExtensionInstallBlacklist.pfm_description = "Cho phép bạn chỉ định người dùng KHÔNG thể cài đặt tiện ích mở rộng nào. Các tiện ích mở rộng đã được cài đặt sẽ bị xóa nếu bị đưa vào danh sách đen. Giá trị danh sách đen là * có nghĩa là tất cả tiện ích mở rộng đều được đưa vào danh sách đen trừ khi chúng được liệt kê rõ ràng trong danh sách trắng.";
ExtensionInstallForcelist.pfm_title = "ID tiện ích mở rộng và URL cập nhật cần cài đặt tĩnh";
ExtensionInstallForcelist.pfm_description = "Cho phép bạn chỉ định danh sách các tiện ích mở rộng sẽ được cài đặt tĩnh mà không có sự can thiệp của người dùng. Mỗi mục của danh sách là một chuỗi chứa ID tiện ích mở rộng và URL cập nhật được phân tách bằng dấu chấm phẩy (;). Ví dụ: lcncmkcnkcdbbanbjakcencbaoegdjlp;https://clients2.google.com/service/update2/crx. Đối với từng mục, Chromium sẽ truy xuất tiện ích mở rộng được chỉ định bởi ID từ URL được chỉ định và cài đặt tĩnh tiện ích mở rộng đó. Các trang sau đây giải thích cách bạn có thể lưu trữ các tiện ích mở rộng trên máy chủ của riêng bạn. Về các URL cập nhật: http://code.google.com/chrome/extensions/autoupdate.html, về các tiện ích mở rộng lưu trữ nói chung: http://code.google.com/chrome/extensions/hosting.html. Người dùng sẽ không thể gỡ cài đặt các tiện ích mở rộng mà chính sách này chỉ định. Nếu bạn xóa tiện ích mở rộng khỏi danh sách này, tiện ích mở rộng đó sẽ được Chromium gỡ cài đặt tự động. Các tiện ích mở rộng được đưa vào danh sách đen  'ExtensionInstallBlacklist' và không thuộc danh sách trắng sẽ không thể cài đặt bắt buộc theo chính sách này.";
ExtensionInstallWhitelist.pfm_title = "Các ID tiện ích mở rộng được miễn khỏi danh sách đen";
ExtensionInstallWhitelist.pfm_description = "Cho phép bạn chỉ định các tiện ích mở rộng không thuộc danh sách đen. Giá trị danh sách đen là * có nghĩa là tất cả tiện ích mở rộng đều được đưa vào danh sách đen và người dùng chỉ có thể cài đặt các tiện ích mở rộng trong danh sách trắng. Theo mặc định, tất cả tiện ích mở rộng đều được đưa vào danh sách trắng nhưng nếu tất cả tiện ích mở rộng đều đã được đưa vào danh sách đen theo chính sách thì có thể sử dụng danh sách trắng để ghi đè chính sách đó.";
GSSAPILibraryName.pfm_title = "Tên thư viện GSSAPI";
GSSAPILibraryName.pfm_description = "Chỉ định thư viện GSSAPI nào được sử dụng để Xác thực HTTP. Bạn có thể chỉ đặt tên thư viện hoặc đường dẫn đầy đủ. Nếu không có cài đặt nào được cung cấp, Chromium sẽ quay trở lại sử dụng tên thư viện mặc định.";
HomepageIsNewTabPage.pfm_title = "Sử dụng Trang tab mới làm trang chủ";
HomepageIsNewTabPage.pfm_description = "Định cấu hình loại trang chủ mặc định trong Chromium và ngăn người dùng thay đổi tùy chọn trang chủ. Trang chủ có thể được đặt là URL mà bạn chỉ định hoặc đặt là Trang tab mới. Nếu bạn bật cài đặt này, Trang tab mới luôn được sử dụng cho trang chủ và vị trí URL trang chủ được bỏ qua. Nếu bạn tắt cài đặt này, trang chủ của người dùng sẽ không bao giờ là Trang tab mới trừ khi URL của trang này được đặt là 'chrome://newtab'. Nếu bạn bật hoặc tắt cài đặt này, người dùng không thể thay đổi loại trang chủ của họ trong Chromium.";
HomepageLocation.pfm_title = "URL trang chủ";
HomepageLocation.pfm_description = "Định cấu hình URL trang chủ mặc định trong Chromium và ngăn người dùng thay đổi cài đặt này. Loại trang chủ có thể được đặt là một URL mà bạn chỉ định tại đây hoặc được đặt là Trang tab mới. Nếu bạn chọn Trang tab mới, chính sách này sẽ được bỏ qua. Nếu bạn bật cài đặt này, người dùng không thể thay đổi URL trang chủ của họ trong Chromium, nhưng họ vẫn có thể chọn Trang tab mới làm trang chủ.";
ImagesAllowedForUrls.pfm_title = "Cho phép hình ảnh trên các trang web này";
ImagesAllowedForUrls.pfm_description = "Cho phép bạn thiết lập danh sách các mẫu url chỉ định các trang web được phép hiển thị hình ảnh.";
ImagesBlockedForUrls.pfm_title = "Chặn hình ảnh trên các trang web này";
ImagesBlockedForUrls.pfm_description = "Cho phép bạn thiết lập danh sách các mẫu url chỉ định các trang web không được phép hiển thị hình ảnh.";
IncognitoEnabled.pfm_title = "Bật chế độ Ẩn danh";
IncognitoEnabled.pfm_description = "Bật chế độ Ẩn danh trong Chromium. Nếu cài đặt này được bật hoặc không được định cấu hình, người dùng có thể mở các trang web ở chế độ ẩn danh. Nếu cài đặt này bị tắt, người dùng không thể mở các trang web ở chế độ ẩn danh.";
InstantEnabled.pfm_title = "Bật chế độ Instant";
InstantEnabled.pfm_description = "Bật tính năng Instant của Chromium và ngăn người dùng thay đổi cài đặt này. Nếu bạn bật cài đặt này, Chromium Instant sẽ được bật. Nếu bạn tắt cài đặt này, Chromium sẽ được tắt. Nếu bạn bật hoặc tắt cài đặt này, người dùng sẽ không thể thay đổi hoặc ghi đè cài đặt này.";
JavaScriptAllowedForUrls.pfm_title = "Cho phép JavaScript trên các trang web này";
JavaScriptAllowedForUrls.pfm_description = "Cho phép bạn thiết lập danh sách các mẫu url chỉ định trang web được phép chạy JavaScript.";
JavaScriptBlockedForUrls.pfm_title = "Chặn JavaScript trên các trang web này";
JavaScriptBlockedForUrls.pfm_description = "Cho phép bạn thiết lập danh sách các mẫu URL chỉ định các trang web không được phép chạy JavaScript.";
JavascriptEnabled.pfm_title = "Bật JavaScript";
JavascriptEnabled.pfm_description = "Bật JavaScript trong Chromium và ngăn người dùng thay đổi cài đặt này. Nếu cài đặt này được bật hoặc không được định cấu hình, các trang web có thể sử dụng JavaScript. Nếu cài đặt này bị tắt, các trang web không thể sử dụng JavaScript.";
MetricsReportingEnabled.pfm_title = "Bật tính năng báo cáo sử dụng và dữ liệu liên quan đến sự cố";
MetricsReportingEnabled.pfm_description = "Cho phép báo cáo ẩn danh về sử dụng và dữ liệu liên quan đến sự cố về Chromium tới Google và ngăn người dùng thay đổi cài đặt này. Nếu bạn bật cài đặt này, báo cáo ẩn danh về sử dụng và dữ liên quan đến sự cố sẽ được gửi tới Google. Nếu bạn tắt cài đặt này, báo cáo ẩn danh về sử dụng và dữ liệu liên quan đến sự cố sẽ không bao giờ được gửi tới Google. Nếu bạn bật hoặc tắt cài đặt này, người dùng không thể thay đổi hoặc ghi đè cài đặt này trong Chromium";
PasswordManagerAllowShowPasswords.pfm_title = "Cho phép người dùng hiển thị mật khẩu trong Trình quản lý mật khẩu";
PasswordManagerAllowShowPasswords.pfm_description = "Kiểm soát người dùng có thể hiển thị mật khẩu bằng văn bản rõ rằng trong trình quản lý mật khẩu hay không. Nếu bạn tắt cài đặt này, trình quản lý mật khẩu không cho phép hiển thị mật khẩu được lưu trữ bằng văn bản rõ ràng trong cửa sổ trình quản lý mật khẩu. Nếu bạn bật hoặc không định cấu hình cài đặt này, người dùng có thể xem mật khẩu của họ bằng văn bản rõ ràng trong trình quản lý mật khẩu.";
PasswordManagerEnabled.pfm_title = "Bật trình quản lý mật khẩu";
PasswordManagerEnabled.pfm_description = "Bật lưu mật khẩu và sử dụng mật khẩu đã lưu trong Chromium. Nếu bạn bật cài đặt này, người dùng có thể đặt Chromium ở chế độ ghi nhớ mật khẩu và cung cấp mật khẩu tự động khi họ đăng nhập vào trang web lần tiếp theo. Nếu bạn tắt cài đặt này, người dùng không thể lưu mật khẩu hoặc sử dụng các mật khẩu đã lưu. Nếu bạn bật hoặc tắt cài đặt này, người dùng không thể thay đổi hoặc ghi đè cài đặt này trong Chromium.";
PluginsAllowedForUrls.pfm_title = "Cho phép trình cắm trên các trang web này";
PluginsAllowedForUrls.pfm_description = "Cho phép bạn thiết lập danh sách các mẫu url chỉ định các trang web được phép chạy trình cắm.";
PluginsBlockedForUrls.pfm_title = "Chặn trình cắm trên các trang web này";
PluginsBlockedForUrls.pfm_description = "Cho phép bạn thiết lập danh sách các mẫu url chỉ định các trang web được phép chạy trình cắm.";
PopupsAllowedForUrls.pfm_title = "Cho phép cửa sổ bật lên trên các trang web này";
PopupsAllowedForUrls.pfm_description = "Cho phép bạn thiết lập danh sách các mẫu URL chỉ định các trang web được phép mở cửa sổ bật lên.";
PopupsBlockedForUrls.pfm_title = "Chặn cửa sổ bật lên trên các trang web này";
PopupsBlockedForUrls.pfm_description = "Cho phép bạn thiết lập danh sách các mẫu url chỉ định các trang web không được phép mở cửa sổ bật lên.";
PrintingEnabled.pfm_title = "Bật tính năng in";
PrintingEnabled.pfm_description = "Cho phép in trong Chromium và ngăn người dùng thay đổi cài đặt này. Nếu cài đặt này được bật hoặc không được định cấu hình, người dùng có thể in. Nếu cài đặt này bị tắt, người dùng không thể in từ Chromium. Chế độ in bị tắt trong trình đơn cờ lê, tiện ích mở rộng, các ứng dụng JavaScript, v.v.. Vẫn có thể in từ các trình cắm bỏ qua Chromium khi in. Ví dụ: một số ứng dụng Flash nhất định có tùy chọn in trong trình đơn ngữ cảnh và tùy chọn này sẽ không bị tắt.";
ProxyBypassList.pfm_title = "Danh sách quy tắc bỏ qua proxy được phân cách bằng dấu phẩy";
ProxyBypassList.pfm_description = "Chromium sẽ bỏ qua mọi proxy cho danh sách các máy chủ lưu trữ được cung cấp ở đây. Chính sách này chỉ có hiệu lực nếu bạn đã chọn cài đặt proxy thủ công tại 'Chọn cách chỉ định cài đặt máy chủ proxy'. Để biết thêm ví dụ chi tiết, truy cập: http://www.chromium.org/developers/design-documents/network-settings#TOC-Command-line-options-for-proxy-sett";
ProxyMode.pfm_title = "Chọn cách chỉ định cài đặt máy chủ proxy";
ProxyMode.pfm_description = "direct - Không bao giờ sử dụng proxy\nauto_detect - Cài đặt tự động phát hiện proxy\npac_script - Sử dụng tập lệnh proxy .pac\nfixed_servers - Sử dụng máy chủ proxy cố định\nsystem - Sử dụng cài đặt proxy hệ thống\nCho phép bạn chỉ định máy chủ proxy mà Chromium sử dụng và ngăn người dùng thay đổi cài đặt proxy. Nếu bạn chọn không bao giờ sử dụng máy chủ proxy và luôn kết nối trực tiếp, tất cả các tùy chọn khác đều được bỏ qua. Nếu bạn chọn sử dụng cài đặt proxy hệ thống hoặc tự động phát hiện máy chủ proxy, tất cả các tùy chọn khác đều được bỏ qua. Nếu bạn chọn chế độ proxy máy chủ cố định, bạn có thể chỉ định thêm tùy chọn trong 'Địa chỉ hoặc URL của máy chủ proxy' và 'Danh sách quy tắc bỏ qua proxy được phân cách bằng dấu  phẩy'. Nếu bạn chọn sử dụng tập lệnh proxy .pac, bạn phải chỉ định URL tới tập lệnh trong 'URL tới tệp .pac proxy'. Để xem ví dụ chi tiết, truy cập: http://www.chromium.org/developers/design-documents/network-settings#TOC-Command-line-options-for-proxy-sett. Nếu bạn bật cài đặt này, Chromium sẽ bỏ qua tất cả các tùy chọn liên quan đến proxy được chỉ định từ dòng lệnh.";
ProxyPacUrl.pfm_title = "URL tới một tệp .pac proxy";
ProxyPacUrl.pfm_description = "Bạn có thể chỉ định URL tới tệp .pac proxy tại đây. Chính sách này chỉ có hiệu quả nếu bạn đã chọn cài đặt proxy theo cách thủ công tại 'Chọn cách chỉ định cài đặt máy chủ proxy'. Để biết thêm ví dụ chi tiết, truy cập: http://www.chromium.org/developers/design-documents/network-settings#TOC-Command-line-options-for-proxy-sett";
ProxyServer.pfm_title = "Địa chỉ hoặc URL của máy chủ proxy";
ProxyServer.pfm_description = "Bạn có thể chỉ định URL của máy chủ proxy ở đây. Chính sách này chỉ có hiệu lực nếu bạn đã chọn cài đặt proxy thủ công tại 'Chọn cách chỉ định cài đặt máy chủ proxy'. Để biết thêm ví dụ chi tiết, truy cập: http://www.chromium.org/developers/design-documents/network-settings#TOC-Command-line-options-for-proxy-sett";
RestoreOnStartup.pfm_title = "Tác vụ khi khởi động";
RestoreOnStartup.pfm_description = "0 - Mở trang chủ\n1 - Mở lại các URL được mở lần cuối\n4 - Mở một danh sách URL\nCho phép bạn chỉ định tác vụ khi khởi động. Nếu bạn chọn 'Mở trang chủ', trang chủ sẽ luôn được mở khi bạn khởi động Chromium. Nếu bạn chọn 'Mở lại các URL được mở lần cuối', các URL được mở vào lần cuối Chromium được đóng lại sẽ được mở lại. Nếu bạn chọn 'Mở danh sách URL', danh sách 'Các URL được mở khi khởi động' sẽ được mở khi người dùng khởi động Chromium. Nếu bạn bật cài đặt này, người dùng không thể thay đổi hoặc ghi đè cài đặt này trong Chromium. Vô hiệu hóa cài đặt này tương đương với không định cấu hình cài đặt này. Người dùng sẽ vẫn có thể thay đổi cài đặt này trong Chromium.";
RestoreOnStartupURLs.pfm_title = "Các URL được mở khi khởi động";
RestoreOnStartupURLs.pfm_description = "Nếu \"Mở danh sách URL 'được chọn là tác vụ khởi động, điều này cho phép bạn chỉ định danh sách URL được mở.";
SafeBrowsingEnabled.pfm_title = "Bật Duyệt web an toàn";
SafeBrowsingEnabled.pfm_description = "Bật tính năng Duyệt web an toàn của Chromium và ngăn người dùng thay đổi cài đặt này. Nếu bạn bật cài đặt này, Duyệt web an toàn luôn hoạt động. Nếu bạn tắt cài đặt này, Duyệt web an toàn không bao giờ hoạt động. Nếu bạn bật hoặc tắt cài đặt này, người dùng không thể thay đổi hoặc ghi đè cài đặt này trong Chromium.";
SavingBrowserHistoryDisabled.pfm_title = "Tắt lưu lịch sử trình duyệt";
SavingBrowserHistoryDisabled.pfm_description = "Vô hiệu hóa lưu lịch sử trình duyệt trong Chromium và ngăn người dùng thay đổi cài đặt này. Nếu cài đặt này được bật, lịch sử duyệt web sẽ không được lưu. Nếu cài đặt này bị tắt hoặc không được định cấu hình, lịch sử duyệt web sẽ được lưu.";
SearchSuggestEnabled.pfm_title = "Bật đề xuất tìm kiếm";
SearchSuggestEnabled.pfm_description = "Cho phép đề xuất tìm kiếm trong Thanh địa chỉ của Chromium và ngăn người dùng thay đổi cài đặt này. Nếu bạn bật cài đặt này, đề xuất tìm kiếm sẽ được sử dụng. Nếu bạn tắt cài đặt này, đề xuất tìm kiếm sẽ không bao giờ được sử dụng. Nếu bạn bật hoặc tắt cài đặt này, người dùng sẽ không thể thay đổi hoặc ghi đè cài đặt này trong Chromium";
ShowHomeButton.pfm_title = "Hiển thị nút Trang chủ trên thanh công cụ";
ShowHomeButton.pfm_description = "Hiển thị nút Trang chủ trên thanh công cụ của Chromium. Nếu bạn bật cài đặt này, nút Trang chủ sẽ luôn được hiển thị. Nếu bạn tắt cài đặt này, nút Trang chủ sẽ không bao giờ được hiển thị. Nếu bạn bật hoặc tắt cài đặt này, người dùng không thể thay đổi hoặc ghi đè cài đặt này trong Chromium.";
SyncDisabled.pfm_title = "Tắt đồng bộ hóa dữ liệu với Google";
SyncDisabled.pfm_description = "Tắt đồng bộ hóa dữ liệu trong Chromium bằng cách sử dụng các dịch vụ đồng bộ hóa được lưu trữ trên Google và ngăn người dùng thay đổi cài đặt này. Nếu bạn tắt cài đặt này, người dùng không thể thay đổi hoặc ghi đè cài đặt này trong Chromium.";
TranslateEnabled.pfm_title = "Bật tính năng Dịch";
TranslateEnabled.pfm_description = "Cho phép dịch vụ Google Dịch tích hợp trên Chromium. Nếu bạn bật cài đặt này, Chromium sẽ hiển thị một tùy chọn thanh công cụ tích hợp để dịch trang cho người dùng khi phù hợp. Nếu bạn tắt cài đặt này, người dùng sẽ không bao giờ nhìn thấy thanh dịch. Nếu bạn bật hoặc tắt cài đặt này, người dùng không thể thay đổi hoặc ghi đè cài đặt này trong Chromium.";
UserDataDir.pfm_title = "Thiết lập thư mục dữ liệu người dùng";
UserDataDir.pfm_description = "Định cấu hình thư mục mà Chromium sẽ sử dụng để lưu trữ dữ liệu người dùng. Nếu bạn đặt chính sách này, Chromium sẽ sử dụng thư mục được cung cấp bất kể người dùng đã chỉ định cờ '--user-data-dir' hay chưa.";